[{
    "mainTitle" : "В товарищеском матче обыграли речицкий «Спутник» со счетом 2:0",
    "title" : "Игра состоялась сегодня в гомельском футбольном манеже.",
    "text" : "Стартовый состав «Гомеля»: Ковалев — Левицкий, Заяц, Юденков, Чикида, Побудей, Батищев, Васьков, Костров, Соловей, Гомза.<p>2 тайм: Наумович — Заяц, Левицкий (Побудей, 61; Анискович, 89), инп, Юденков, Чикида, инп (Царенко, 82), Некрасов, инп, Цеслюкевич, инп. <p>Голы: 1:0 — Соловей (15, пас — Гомза), 2:0 — инп (70).",
    "image" : {"$binary" : "Binary('',0)"},
    "date" : {"$date" : "2021-02-14T14:30:00"}
},
{
    "mainTitle" : "Голкипер Александр Наумович продолжит карьеру в «Гомеле»",
    "title" : "Соглашение с 19-летним футболистом рассчитано на 2 года. ",
    "text" : "Соглашение с 19-летним футболистом рассчитано на 2 года. Будучи воспитанником гомельской СДЮШОР-8, Александр в 14 лет продолжил обучение в академии футбола АБФФ, а спустя некоторое время пополнил академию брестского «Динамо» Выступал за дублирующий состав брестского «Динамо». Добро пожаловать в «Гомель»!",
    "image" : {"$binary" : "Binary('',0)"},
    "date" : {"$date" : "2021-02-12T15:00:00"}
},
{
    "mainTitle" : "Комментарий Ивана Биончика",
    "title" : "Главный тренер «Гомеля» поделился своими впечатлениями по итогам игры с речицким «Спутником»:",
    "text" : " ― Хорошее впечатление от сегодняшнего матча. Понравилось взаимодействие игроков, но при этом было достаточно много невынужденных потерь мяча. Рад победе, но в рамках товарищеского матча мы в первую очередь хотим проверить на практике те наработки, которые готовим во время тренировок. На данном этапе есть шероховатости, в определенных эпизодах ребятам не хватает концентрации, что, прежде всего, обусловлено достаточно высокими нагрузками.<p>― Музыченко и Шевченко сегодня не принимали участия в игре…<p>― Ребята пропустили матч из-за травм. Думаю, за 2 ― 3 недели они должны восстановиться.<p>― Во втором тайме Левицкий также был вынужден покинуть поле из-за повреждения.<p>― В игровом эпизоде Денис получил удар, который давал о себе знать на протяжении всего матча. Поэтому решили заменить его на Побудея.",
    "image" : {"$binary" : "Binary('',0)"},
    "date" : {"$date" : "2021-02-12T14:30:00"}
},
{
    "mainTitle" : "Тренер вратарей «Гомеля» Антон Амельченко получил лицензию категории «В» УЕФА",
    "title" : "",
    "text" : "После завершения курса обучения под руководством инструкторов АБФФ и последующего официального одобрения главы отдела по футбольному образованию УЕФА Франка Лудольфа 11 специалистов получили лицензии и дипломы категории «В-диплом УЕФА для тренеров вратарей». В их числе тренер вратарей нашего клуба Антон Амельченко (на фото второй слева). Поздравляем!",
    "image" : {"$binary" : "Binary('',0)"},
    "date" : {"$date" : "2021-02-11T14:30:00"}
},
{
    "mainTitle" : "Дублеры «Гомеля» и «Спутника» разошлись нулевой ничьей",
    "title" : "Товарищеский матч состоялся сегодня в гомельском футбольном манеже.",
    "text" : "Состав нашей команды: Барабанов (Новинский, 46), Сотников (Мельников, 67), Воеводов, Кружилин, Анискович, Царенко (Тарасенко, 76), Драпеза, Старостенко, Кушнеров (Мехов, 55), Згурский (Лемешко, 67), Петрачков (Галуза, 74).",
    "image" : {"$binary" : "Binary('',0)"},
    "date" : {"$date" : "2021-02-10T14:30:00"}
},
{
    "mainTitle" : "Егор Трояков стал игроком пинской «Волны» (Д2)",
    "title" : "",
    "text" : "Контракт с 25-летним защитником рассчитан на один год. В минувшем сезоне футболист провел 3 матча чемпионата в составе нашего клуба, а также отличился голом в кубковом матче с БГУ.<p>Желаем Егору успешного продолжения карьеры в новом клубе!",
    "image" : {"$binary" : "Binary('',0)"},
    "date" : {"$date" : "2021-02-10T12:00:00"}
},
{
    "mainTitle" : "В ближайшую субботу сыграем с «Ислочью»",
    "title" : "",
    "text" : "Товарищеский матч состоится в футбольном манеже АБФФ. Начало ― в 17.45.",
    "image" : {"$binary" : "Binary('',0)"},
    "date" : {"$date" : "2021-02-08T14:30:00"}
}
]
